Repository: Belarus/OmegaT-Common.TMX
Catalog: tmx/segmented/gnome-extras.tmx
Source language: en
Languages: be

source: Check that you have provided the same password in both text fields.
be: Праверце, што вы ўпісалі аднолькавыя паролі ў абодва тэкставыя палі.

source: Check that you have typed it correctly and that you haven't activated the "caps lock" key
be: Праверце правільнасьць напісаньня пароля, а таксама стан клявішы "caps lock"

source: Checked (state)
be: Праверана

source: Checked state
be: Праверана

source: Checking (%d/%d)
be: Праверка (%d/%d)

source: Choose File...
be: Выбраць файл...

source: Choose Key to Sign with
be: Выбар ключа для падпісання

source: Choose Library Location
be: Выбар месцазнаходжання фанатэкі

source: Choose Note Font
be: Выбар шрыфту нататкі

source: Choose Recipient Keys
be: Выбар ключоў атрымальнікаў

source: Choose a Certificate Authority certificate...
be: Выберыце сертыфікат цэнтра сертыфікацыі...

source: Choose a base color to use for all sticky notes
be: Вылучыце асноўны колер для ўсіх ліпучых нататак

source: Choose a color for the note
be: Вылучыце колер для нататкі

source: Choose a font for the note
be: Вылучыце шрыфт для нататкі

source: Choose a font to use for all sticky notes
be: Вылучыце шрыфт для ўсіх ліпучых нататак

source: Choose a playlist to be loaded
be: Выберыце спіс прайгравання для загрузкі

source: Choose an OpenVPN static key...
be: Выберыце статычны ключ OpenVPN...

source: Choose if notes are visible on all workspaces
be: Выберыце, ці трэба паказваць ліпучыя нататкі на ўсіх працоўных прасторах

source: Choose if the default style is forced on all notes
be: Выберыце, ці прадвызначаны стыль ужываецца для ўсіх нататак

source: Choose lyrics folder...
be: Выбраць папку з тэкстамі песень...

source: Choose one of the predefined formats or use your own.
be: Выберыце адзін з прадвызначаных фарматаў часу або вызначыце ўласны.

source: Choose your personal certificate...
be: Выберыце свой асабісты сертыфікат...

source: Choose your private key...
be: Выберыце свой прыватны ключ...

source: Ci_pher:
be: Шыфр:

source: Citation
be: Цытата

source: Cite reason for change
be: Прычына змянення

source: City:
be: Горад:

source: City: %s Sky: %s Temperature: %s
be: Горад: %s Неба: %s Тэмпэратура: %s

source: Class implementation ID
be: Ідэнтыфікатар рэалізацыі класа

source: Class list
be: Спіс класаў

source: Classical
be: Класіка

source: Clear
be: Ачысціць

source: Clear _Queue
be: _Ачысціць чаргу

source: Clear text flow control
be: Кіраванне плынню звычайнага тэксту

source: Clear the search text
be: Ачысціць тэкст пошуку

source: Clear the selected translation
be: Ачысціць вылучаны пераклад

source: Clearing your synchronization settings is not recommended. You may be forced to synchronize all of your notes again when you save new settings.
be: Пры захаванні новых настроек вы будзеце вымушаны паўтарыць сінхранізацыю ўсіх нататак.

source: Click Mode
be: Рэжым пстрыкання

source: Click Ok to finish.
be: Націсьніце "Добра", каб скончыць.

source: Click here to search across all notebooks
be: Пстрыкніце сюды, каб выканаць пошук ва ўсіх нататках

source: Click on items to select them
be: Пстрыкніце ў аб'ект, каб вылучыць яго

source: Click this button for the list of previous commands
be: Націсьніце гэтую кнопку, каб убачыць сьпіс папярэдніх загадаў

source: Click this button to start the browser
be: Націсьніце гэтую кнопку, каб запусьціць вандроўнік

source: Click to Enter Weather.com
be: Націсьніце, каб наведаць Weather.com

source: Click to add a new palette
be: Націсьніце, каб дадаць новую палітру

source: Click to delete the selected palette
be: Націсьніце, каб выдаліць вылучаную палітру

source: Click to edit the selected palette
be: Націсьніце, каб зьмяніць вылучаную палітру

source: Click to make this setting mandatory
be: Пстрыкніце, каб зрабіць гэтую наладку абавязковай

source: Click to make this setting not mandatory
be: Пстрыкніце, каб зрабіць гэтую наладку неабавязковай

source: Clipboard Encryption Preferences
be: Настройкі шыфравання буфера абмену

source: Clock is not set correctly
be: Час вызначаны няправільна

source: Clock synchronization service
be: Служба сынхранізацыі гадзіньніка

source: Clocks
be: Гадзіннікі

source: Clocks for world times, plus alarms, stopwatch and a timer
be: Гадзіннікі для адсочвання часу ў розных кутках свету, з будзільнікам, таймерам і секундамерам

source: Clos_e All Notes
be: _Закрыць усе нататкі

source: Close
be: Закрыць

source: Close _Without Saving
be: Закрыць _без захаваньня

source: Close _without Saving
be: Закрыць, _не захоўваючы

source: Close all open files
be: Закрыць усе адкрытыя файлы

source: Close document
be: Закрыць дакумент

source: Close note
be: Закрыць нататку

source: Close the current file
be: Закрыць бягучы файл

source: Close the current window
be: Закрыць гэтае акно

source: Close this window
be: Закрыць гэта акно

source: Close without Saving
be: Закрыць, не захоўваючы

source: Closes advanced find window
be: Закрыць акно прасунутага пошуку

source: Closes find and replace data window
be: Закрыць акно пошуку і замены даных

source: Closes find data window
be: Закрыць акно пошуку даных

source: Closes jump to byte window
be: Закрыць акно пераходу да байта

source: Cluster management tool
be: Сродак кіраваньня клястэрам

source: Co_mmand:
be: _Загад:

source: Co_mment Code
be: _Закаментаваць код

source: Co_py
be: _Скапіраваць

source: Code comment
be: Каментарыі ў кодзе

source: Code content type
be: Тып коду

source: Color Picker
be: Выбар колеру

source: Color Scheme
be: Схема колераў

source: Color of selected links
be: Колер наведаных спасылак

source: Color of selected links (deprecated)
be: Колер наведаных спасылак (састарэлы тэг)

source: Color scheme
be: Схема колераў

source: Colors
be: Колеры

source: Colour Scheme
be: Схема колераў

source: Column Mode...
be: Слупковы рэжым...

source: Column span
be: Дыяпазон слупкоў

source: Columns
be: Слупкі

source: Command
be: Загад

source: Command Line
be: Загадны радок

source: Command Line Preferences
be: Перавагі загаднага радка

source: Command line
be: Загадны радок

source: Command line _background:
be: _Тло загаднага радка:

source: Command line _foreground:
be: Колер т_эксту загаднага радка:

source: Command line has been disabled by your system administrator
be: Загадны радок быў выключаны сыстэмным адміністратарам

source: Command line interface for advanced editing
be: Інтэрфейс загаднага радка для прасунутага рэдагавання

source: Commander
be: Загадчык

source: Commander Mode
be: Рэжым загадчыка

source: Comment
be: Каментарый

source: Comment out or uncomment a selected block of code.
be: Дазваляе каментаваць і раскаментоўваць вылучаны блок коду.

source: Comment the selected code
be: Закаментаваць вылучаны код

source: Comment:
be: Камэнтар:

source: Commission
be: Камісыя

source: Committing changes...
be: Мацаванне змен...

source: Compass Mode
be: Рэжым компаса

source: Compatible with the OpenVPN server.
be: Сумяшчальны з серверам OpenVPN.

source: Composer
be: Кампазітар

source: Composition
be: Кампазіцыя

source: Computer activity logger
be: Рэгістратар актыўнасьці сыстэмы

source: Computer code fragment
be: Урывак камп'ютарнага коду

source: Con_figuration:
be: На_ладка:

source: Con_firmation:
be: Па_цьверджаньне:

source: Conditions:
be: Умовы:

source: Configuration:
be: Канфігурацыя:

source: Configure Plugins
be: Настройка плугінаў

source: Configure a network interface
be: Наладка сеткавага інтэрфэйсу

source: Configure defaults for GStreamer applications
be: Наладзіць прадвызначаныя значэньні для дастасаваньняў GStreamer

source: Configure key servers and other encryption settings
be: Настройка сервераў ключоў і іншых аспектаў шыфравання

source: Configure network devices and connections
be: Наладка сеткавых прылад і спалучэньняў

source: Configure printers
be: Наладжваць прынтэры

source: Configure the application
be: Настройка праграмы

source: Configure the first network interface with a specific type
be: Тып для першага сеткавага спалучэньня

source: Configure the lockdown policy
be: Наладка палітыкі блякаваньня

source: Configure which folders are available for your network neighborhood
be: Наладка тэчак, даступных для вашага сеткавага навакольля

source: Configure which services will be run when the system starts
be: Наладка службаў, якія будуць запускацца цягам загрузкі сыстэмы

source: Confirmation
be: Пацвярджэнне

source: Connect to Internet using a modem
be: Спалучацца зь сецівам праз мадэм

source: Connect to Server
be: Злучыцца з серверам

source: Connect to Server button
be: Кнопка далучэньня да сэрвэра

source: Connect to _DAAP share...
be: Злучыцца з рэсурсам _DAAP...

source: Connect to a new DAAP share
be: Злучыцца з новым рэсурсам DAAP

source: Connect to wireless and ethernet networks
be: Спалучацца зь бяздротавымі і драцянымі сеткамі

source: Connected
be: Злучана

source: Connected. Press Save to start synchronizing
be: Націсніце кнопку "Захаваць", каб пачаць сінхранізацыю

source: Connecting
be: Злучэнне

source: Connecting to music share
be: Злучэнне з музычным супольным рэсурсам

source: Connecting to the server...
be: Злучэнне з серверам...

source: Connecting with Internet Service Provider
be: [PO-fuzzy] <span weight="bold" size="larger">Злучэньне з правайдарам інтэрнэту</span>

source: Connecting...
be: Злучэнне...

source: Connection Settings
be: Наладкі спалучэньня

source: Connection active, but could not get connection time
be: Злучэньне працуе, але немагчыма атрымаць зьвесткі пра час злучэньня

source: Connection error. Please try logging in again.
be: Паўтарыце спробу ўваходу ў сістэму.

source: Connection successful
be: Злучэнне паспяхова ўсталявана

source: Connection type:
be: Тып спалучэньня:

source: Connections
be: Спалучэньні

source: Contact Information
be: [PO-fuzzy] Па_цьверджаньне:

source: Conte_xt Pane
be: _Кантэкставая панэль

source: Content scheme
be: Схема змесціва

source: Content type
be: Тып змесціва

source: Content type (deprecated)
be: Тып змесціва (састарэлы тэг)

source: Contents
be: Змест

source: Contents after sync
be: Змест пасля сінхранізацыі

source: Context Pane
be: Кантэкставая панэль

source: Context:
be: Кантэкст:

source: Continue
be: Працягнуць

source: Continue _without Saving
be: [PO-fuzzy] Закрыць _без захаваньня

source: Contributors
be: Удзельнікі

source: Contributors:
be: Удзельнікі:

source: Control
be: Кіраванне

source: Control Rhythmbox using an infrared remote control
be: Кіраванне Rhythmbox пры дапамозе інфрачырвонага пульта аддаленага кіравання

source: Control Rhythmbox using key shortcuts
be: Кіраванне Rhythmbox клавіятурнымі скаротамі

source: Control Style
be: Стыль кіравання

source: Control mode
be: Рэжым кіравання

source: Control volume on a different device
be: Кіраваць гукам на іншай прыладзе

source: Convert to regular note
be: Пераўтварыць у звычайную нататку

source: Coordinates
be: Каардынаты

source: Copy
be: Скапіраваць

source: Copy All on stop
be: Скапіраваць усё пры спыненні

source: Copy CD
be: Скапіраваць кампакт-дыск

source: Copy Tracks
be: Скапіраваць трэкі

source: Copy _All
be: С_капіраваць усё

source: Copy _Message to Translation
be: Скапіраваць _паведамленне ў графу перакладу

source: Copy music from your CDs
be: Капіраванне музыкі з кампакт-дыскаў

source: Copy original message contents to the translation field
be: Скапіраваць арыгінальнае паведамленне ў графу перакладу

source: Copy selection
be: Скапіраваць вылучанае

source: Copy selection to clipboard
be: Скапіраваць вылучанае ў буфер абмену

source: Copy the selected text
be: Скапіраваць вылучаны тэкст

source: Copy tracks to the library
be: Скапіраваць трэкі ў фанатэку

source: Copy tracks to the library location
be: Скапіраваць трэкі ў фанатэку

source: Copying...
be: Капіраванне...

source: Copyright © %Id–%Id The GHex authors
be: Аўтарскія правы © %Id–%Id Аўтары GHex

source: Copyright © 2004-2007 Alex Graveley Copyright © 2004-2011 Others
be: Аўтарскія правы © 2004-2007 Alex Graveley Аўтарскія правы © 2004-2011 Іншыя ўдзельнікі

source: Copyright:
be: Аўтарскае права:

source: Could not autodetect modem device
be: Не ўдалося аўтаматычна знайсьці мадэм

source: Could not capture using the '%s' audio profile.
be: Немагчыма запісваць гук з аўдыёпрофілем '%s'.

source: Could not connect to shared music
be: Не ўдалося злучыцца з музычным супольным рэсурсам

source: Could not convert from charset '%s' to UTF-8
be: Не ўдалося пераўтварыць даныя ў кадаванні "%s" у UTF-8

source: Could not create GConf client.
be: Не ўдалося стварыць кліента GConf.

source: Could not create GStreamer CD reader
be: Не ўдалося стварыць GStreamer-модуль чытальніка кампакт-дыскаў

source: Could not create GStreamer encoders for %s
be: Не ўдалося стварыць GStreamer-кадавальнікі для %s

source: Could not create GStreamer file output
be: Не ўдалося стварыць файл вываду GStreamer

source: Could not create a GStreamer sink element to write to %s
be: Не ўдалося стварыць канвеерны элемент GStreamer для запісу ў %s

source: Could not create libhal_ctx
be: Немагчыма стварыць libhal_ctx

source: Could not create the GStreamer %s element. Please install the '%s' plugin from the '%s' module. Verify that the installation is correct by running gst-inspect-0.10 %s and then restart gnome-sound-recorder.
be: [PO-fuzzy] gst-inspect-0.10 %s і перазапусьціўшы gnome-sound-recorder.

source: Could not display URL: %s
be: Не ўдалося паказаць URL-адрас: %s

source: Could not display help
be: Немагчыма паказаць даведку

source: Could not display help document '%s'
be: Немагчыма адлюстраваць дакумэнт даведкі "%s"

source: Could not display help for Sound Juicer %s
be: Не ўдалося паказаць даведку Гукавыціскалкі %s

source: Could not display help: %s
be: Не ўдалося паказаць даведку: %s

source: Could not duplicate disc
be: Не ўдалося стварыць дублікат дыска

source: Could not enable FUSE
be: Не ўдалося ўключыць FUSE

source: Could not export, access denied.
be: Не ўдалося экспартаваць нататкі, адмоўлена ў доступе.

source: Could not export, folder does not exist.
be: Не ўдалося экспартаваць нататкі, папка не існуе.

source: Could not export: {0}
be: Не ўдалося экспартаваць нататкі: {0}

source: Could not find %s by %s on MusicBrainz.
be: Не ўдалося адшукаць %s (%s) на MusicBrainz.

source: Could not find a GStreamer CD source plugin
be: Не ўдалося знайсці плугін GStreamer для аўдыядыскаў

source: Could not find game sentences file for %s - check alphabet definition, or override with GameTextFile setting
be: Не ўдалося адшукаць файл з гульнёвымі сказамі для %s - праверце апісанне алфавіта або засланіце яго настройкай GameTextFile

source: Could not find the openvpn binary.
be: Не ўдалося знайсці двайковы файл "openvpn".

source: Could not find this album on MusicBrainz.
be: Не ўдалося адшукаць гэты альбом на MusicBrainz.

source: Could not get current track position
be: Не ўдалося атрымаць бягучае становішча трэка

source: Could not launch network configuration tool
be: Немагчыма запусьціць сродак наладжваньня сеткі

source: Could not link pipeline
be: Не ўдалося спалучыць канвеер

source: Could not load UI file. The program may not be properly installed.
be: [PO-fuzzy] Магчыма, праграма ўсталявана няправільна

source: Could not load the music database:
be: Не ўдалося загрузіць базу музыкі:

source: Could not open %s for writing
be: Не ўдалося адкрыць %s для запісу

source: Could not open URL
be: Не ўдалося адкрыць URL-адрас

source: Could not open help document
be: Немагчыма адкрыць дакумэнт даведкі

source: Could not pair with this Remote
be: Не ўдалося ўтварыць пару з гэтай аддаленай крыніцай

source: Could not pair with this Remote.
be: Не ўдалося ўтварыць пару з гэтай аддаленай крыніцай.

source: Could not parse the '%s' audio profile.
be: Немагчыма апрацаваць аўдыёпрофіль '%s'.

source: Could not process the request because no username was provided.
be: Не ўдалося апрацаваць запыт, таму што не было пададзена імя карыстальніка.

source: Could not process the request because the VPN connection settings were invalid.
be: Не ўдалося апрацаваць запыт, таму што настройкі VPN-злучэння былі хібныя.

source: Could not read testfile.
be: Не ўдалося прачытаць тэставы файл.

source: Could not read the CD
be: Не ўдалося прачытаць кампакт-дыск

source: Could not read the CD device.
be: Не ўдалося прачытаць з кампакт-дыска.

source: Could not save the file "%s"
be: Немагчыма захаваць файл "%s"

source: Could not save the file "{0}"
be: Не ўдалося захаваць файл "{0}"

source: Could not save the files in "{0}"
be: Не ўдалося захаваць файлы ў "{0}"

source: Could not save the icon file.
be: Не ўдалося захаваць гэты файл значка.

source: Could not search MusicBrainz for album details.
be: Не ўдалося выканаць пошук звестак пра альбом у MusicBrainz.

source: Could not start Sound Juicer
be: Не ўдалося запусціць Гукавыціскалку

source: Could not store temporary file for encoding conversion
be: Не ўдалося захаваць часовы файл для пераўтварэння кадавання

source: Could not synchronize notes. Check the details below and try again.
be: Праверце ніжэй пададзеную інфармацыю і паўтарыце спробу.

source: Could not write to a file using the '%s' audio profile.
be: Немагчыма запісваць у файл з аўдыёпрофілем '%s'.

source: Couldn't access %s: %s
be: Не ўдалося даступіцца да %s: %s

source: Couldn't connect to seahorse-daemon
be: Не ўдалося злучыцца з seahorse-daemon

source: Couldn't decrypt text
be: Не ўдалося расшыфраваць тэкст

source: Couldn't display help
be: Не ўдалося паказаць даведку

source: Couldn't download album
be: Не ўдалося сцягнуць альбом

source: Couldn't encrypt text
be: Не ўдалося зашыфраваць тэкст

source: Couldn't import keys
be: Не ўдалося імпартаваць ключы

source: Couldn't package files
be: Не ўдалося запакаваць файлы

source: Couldn't read playlist
be: Не ўдалося прачытаць спіс прайгравання

source: Couldn't rmdir '%s'
be: Не ўдалося выдаліць каталёг "%s"

source: Couldn't run file-roller
be: Не ўдалося запусціць file-roller

source: Couldn't save playlist
be: Не ўдалося захаваць спіс прайгравання

source: Couldn't sign text
be: Не ўдалося падпісаць тэкст

source: Couldn't start playback
be: Не ўдалося пачаць прайграванне

source: Couldn't stop playback
be: Не ўдалося спыніць прайграванне

source: Couldn't unlink file '%s'
be: Не ўдалося адлучыць файл "%s" ад файлавай сістэмы

source: Couldn't verify signature.
be: Не ўдалося праверыць подпіс.

source: Couldn't verify text
be: Не ўдалося праверыць тэкст

source: Country
be: Кантры

source: Cover art search
be: Пошук вокладкі

source: Create Automatic Playlist
be: Стварэнне аўтаматычнага спіса прайгравання

source: Create New Note
be: Стварыць новую нататку

source: Create New User
be: Стварыць новага карыстальніка

source: Create Station
be: Стварыць станцыю

source: Create _New Note
be: _Стварыць нататку

source: Create _new note
be: _Стварыць новую нататку

source: Create a Radio Station
be: Стварыць радыёстанцыю

source: Create a _backup copy of files before saving
be: Ствараць _запасныя копіі файлаў перад захаваннем

source: Create a copy of this audio CD
be: Стварыць копію гэтага аўдыядыска

source: Create a new FM Radio station
be: Стварыць новую FM-радыёстанцыю

source: Create a new Internet Radio station
be: Стварыць новую Інтэрнэт-радыёстанцыю

source: Create a new Note
be: Стварыць новую нататку

source: Create a new automatically updating playlist
be: Стварыць новы аўтаматычна абнаўляльны спіс прайгравання

source: Create a new note
be: Стварыць нататку

source: Create a new note in a notebook
be: Стварыць новую нататку ў блакноце

source: Create a new note in this notebook
be: Стварыць новую нататку ў гэтым блакноце

source: Create a new notebook
be: Стварыць новы блакнот

source: Create a new playlist
be: Стварыць новы спіс прайгравання

source: Create a new playlist on this device
be: Стварыць новы спіс прайгравання на гэтым прыстасаванні

source: Create a new sample
be: Стварыць новы запіс

source: Create a new user
be: Стварыць новага карыстальніка

source: Create an audio CD from playlist
be: Стварыць аўдыядыск са спіса прайгравання

source: Create automatically updating playlist where:
be: Стварыць аўтаматычна абнаўляльны спіс прайгравання, дзе:

source: Create backup before saving
be: Ствараць запасныя копіі файлаў перад захаваннем

source: Create destination folder for {0} export
be: Стварыць мэтавую папку для экспартавання {0}

source: Create, view, and manage sticky notes on the desktop
be: Стварае, паказвае і кіруе ліпучымі нататкамі для стальца

source: Crossfade Duration (Seconds)
be: Працягласць павольнага пераходу (у секундах)

source: Cu_t
be: _Выразаць

source: Current Conditions
be: Бягучыя ўмовы

source: Current Developers
be: Бягучыя распрацоўшчыкі

source: Current Maintainers
be: Бягучыя даглядчыкі

source: Current contents
be: Цяперашні змест

source: Current folder name
be: Цяперашняя назва папкі

source: Current song is not seekable
be: Бягучы трэк не падтрымлівае пракруткі

source: Current: %d
be: Бягучы: %d

source: Curve lines to follow the non-linearity of the view transform
be: Рысаваць лініі адпаведна нелінейнасці пераўтварэнняў абшару прагляду

source: Custom
be: Уласны

source: Custom Font Face
be: Уласная гарнітура

source: Custom colour scheme:
be: Уласная схема колераў:

source: Custom font to use for edit fields.
be: Уласны шрыфт у графах рэдагавання.

source: Custom settings
be: Уласныя настройкі

source: Custom…
be: [PO-fuzzy] Адмысловы

source: Cut
be: Выразаць

source: Cut selection
be: Выразаць вылучанае

source: Cut the selected text
be: Выразаць вылучаны тэкст

source: DAAP Music Sharing
be: Супольнае карыстанне музыкай праз DAAP

source: DEPRECATED - Characters shown on applet startup
be: САСТАРЭЛА - Сымбалі, якія будуць паказаны адразу пасьля запуску аплета

source: DEVICE
be: ПРЫСТАСАВАННЕ

source: DHCP server
be: Паслужнік DHCP

source: DIV Style container
be: DIV-кантэйнер стылю

source: DIV container
be: DIV-кантэйнер

source: DNS Servers
be: Паслужнікі DNS

source: D_eselect All
be: _Зняць выбар з усяго

source: D_evice:
be: _Прылада:

source: D_omain name:
be: Да_мэнная назва:

source: D_one
be: _Зроблена

source: Da_te added
be: Да_та дадавання

source: Dance
be: Дэнс

source: Dashboard
be: Панэль кіравання

source: Dasher Font
be: Шрыфт Dasher

source: Dasher Module Options
be: Параметры модуля Dasher

source: Dasher Preferences
be: Настройкі Dasher

source: Dasher Socket Input error: %s: %s
be: Памылка ўводу з сокета Dasher: %s: %s

source: Dasher is a predictive text entry application
be: Dasher - гэта праграма для прадказальнага ўводу тэксту

source: Dasher socket input: failed to launch reader thread.
be: Увод у сокет Dasher: не ўдалося запусціць ніць для чытання.

source: Data font
be: Шрыфт даных

source: Data storage system
be: Сыстэма захоўваньня зьвестак

source: Database
be: База даных

source: Database '%s' selected
be: Выбрана база даных "%s"

source: Database server
be: Паслужнік базаў зьвестак

source: Database version:
be: Версія базы даных:

source: Database:
be: База даных:

source: Date
be: Дата

source: Date Added
be: Дата дадання

source: Date added:
be: Дата дадавання:

source: Date and time of change
be: Дата і час змянення

source: Date format of note's title
be: Фармат даты для загалоўкаў нататак

source: Date:
be: Дата:

source: Days
be: Дзён

source: Days between warning and password expiration:
be: Колькасьць дзён ад папярэджаньня да блякаваньня пароля:

source: December (12)
be: Снежань (12)

source: Decimal
be: Дзесятковы

source: Declare flag
be: Сцяжок абвяшчэння

source: Decr_ypt/Verify
be: _Расшыфраваць/праверыць

source: Decrease Font Size
be: Зменшыць памер шрыфту

source: Decrease playback volume
be: Паменшыць гучнасць прайгравання

source: Decrease the playback volume
be: Зменшыць гучнасць прайгравання
